<?php ?>

<div>
    <p><font face="Arial">Компания &laquo;Белочка&raquo; имеет значительный опыт работы в реализации кондитерских и хлебобулочных изделий в большом ассортименте. </font></p>

    <p><font face="Arial">   На сегодняшний день компания &quot;Белочка&quot; предлагает более 2000 видов кондитерских изделий - шоколадные конфеты, шоколад, печенье, крекер, карамель, вафли, мармелад, пастилу, халву от ведущих российских фабрик, таких как : &quot;Объединенные кондитеры &quot; , &quot;Ударница&quot;, &quot;Волжский Пекарь&quot;, &quot;Ясная Поляна&quot;, &quot;Нева&quot;, &quot;Ливенская кондитерская фабрика&quot;, &quot;Электростальхлеб&quot;, фабрика Демичева, &quot;Фабрика Весна&quot; , &quot;Визит&quot;, Егорьевский и Ефремовский хлебокомбинаты, &quot;КФ&quot;Золотой трюфель&quot;, &quot;Русская печка&quot;, фабрика &quot;Салар&quot;, Таганрогская КФ , фабрика &quot;Грона&quot; и многие другие.</font> </p>

    <p><font face="Arial">
            <br />
        </font></p>

    <p><font face="Arial"> Являясь ведущим дистрибьютором кондитерских изделий , компания &quot;Белочка&quot; имеет возможность предложить вам лучшие цены на перечисленную продукцию , а также , изготовить сладкие подарки ( наборы ) к различным праздникам и новому году , которые могут состоять не только из вкусных конфет и ароматного печенья , но и подарочного цейлонского чая в жестяных упаковках .</font></p>

    <p><font face="Arial">    </font></p>

    <p><font face="Arial"> Компания &quot;Белочка&quot; принимает участие в благотворительных акциях , в продуктовых выставках , в этом году вы могли посетить наш стенд на выставке World-Food </font><font face="Arial">. Смотрите </font><a href="http://www.konditerka.com/conews/1776" >отчет с выставки</a><font face="Arial">. Подробнее о компании вы можете прочитать </font><a href="http://www.konditerka.com/vistavki" >здесь</a><font face="Arial">.</font><font face="Arial">
            <br />
        </font></p>

    <p style="text-align: left;">
        <br />
    </p>
</div>