
<!--h2>Дом для Вас</h2>
 
<div class="news"> 	Построить уютный загородный деревянный дом, коттедж, поместье или же красивый, функциональный отель, ресторан, клуб Вам поможет компания MAKI HOUSES &ndash; эксперт в области загородного строительства из дерева. </div>
 
<h2>Миссия компании</h2>
 
<div class="news">Сотрудники нашего Магазина Деревянных Домов считают свое дело своим предназначением, любят его, подходят к результату работы с творчеством. Это стремительно приближает нас к главной цели &ndash; помочь клиентам компании воплотить мечту о собственном деревянном доме наилучшим образом.</div-->
