<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Варианты профиля бруса Гринсайд");
?> 
<div style="clear: both;"></div>
 
<h1>Варианты профиля бруса Гринсайд</h1>
 
<p>Компания ГРИНСАЙД представляет пять моделей <a href="http://www.makihouse.ru/countryhouse/greenside/houses/" title="деревянный дом клееный брус">деревянного профилированного клееного бруса</a> линии Scandic. Брус, различной толщины и высоты, предназначен для различных типов недвижимости, от беседки до 3-этажной гостиницы.</p>
 
<h4><img hspace="10" height="111" border="1" align="left" width="122" src="/images/scandikcomfort.jpg" alt="Клееный брус Scandic Comfort" />Клееный брус <strong>Scandic Comfort</strong></h4>
 
<p><strong>Скандик Комфорт</strong></p>
 
<p> <strong>160х160</strong> 
  <br />
 Стены из бруса Comfort обеспечивают комфортные теплоизоляционные характеристики помещений при температурах от -15°C до +40°C, а также сохраняют теплосберегающие свойства и разумный расход теплопотерь на 1 кв. м площади дома в зимнее время. Склеен из четырех ламелей, имеет три клеевых шва. Идеален для строительства загородных домов сезонного проживания, дач.</p>
 
<p> </p>
 
<h4><img hspace="10" height="111" border="1" align="left" width="122" src="/images/ScandicPrestige.jpg" alt="Клееный брус Scandic Prestige" />Клееный брус <strong>Scandic Prestige</strong></h4>
 
<p><strong>Скандик Престиж</strong></p>
 
<p> <strong>200х160</strong> 
  <br />
 Стены из бруса Prestige обеспечивают комфортные теплоизоляционные характеристики помещений при температурах от -30°C до +40°C. Склеен из пяти ламелей, имеет четыре клеевых шва. Лучшее решение для домов круглогодичного проживания.</p>
 
<p> </p>
 
<h4><img hspace="10" height="111" border="1" align="left" width="122" src="/images/ScandicExclusive.jpg" alt="Клееный брус Scandic Exclusive " />Клееный брус <strong>Scandic Exclusive</strong></h4>
 
<p><strong>Скандик Эксклюзив</strong></p>
 
<p> <strong>240х160</strong> 
  <br />
 Стены из бруса Exclusive обеспечивают комфортные теплоизоляционные характеристики помещений при температурах от -35°C до +40°C. Склеен из шести ламелей, имеет пять клеевых швов. Идеальный вариант для строительства домов для постоянного проживания в условиях повышенной этажности и с большими смежными пространствами. </p>
 
<p> </p>
 
<h4><img hspace="10" height="111" border="1" align="left" width="122" src="/images/ScandicLuxe.jpg" alt="Клееный брус Scandic Luxe" />Клееный брус <strong>Scandic Luxe</strong></h4>
 
<p><strong>Скандик Люкс</strong></p>
 
<p><strong>160х190</strong> 
  <br />
 Стены из бруса Scandic Luxe обеспечивают комфортные теплоизоляционные характеристики помещений при температурах от -15°C до +40°С. Склеен из 4-х ламелей, имеет имеет три клеевых шва. Высота профилированного бруса Scandic Luxe, по сравнению с высотой 160 мм, наиболее естественна для относительно крупных построек. Меньшее количество венцов выгодно отличает сооружение с эстетической точки зрения. Рекомендован для строительства загородных домов сезонного проживания. </p>
 
<p> </p>
 
<h4><img hspace="10" height="111" border="1" align="left" width="122" src="/images/ScandicFavorite.jpg" alt="Клееный брус Scandic Favorite" />Клееный брус <strong>Scandic Favorite</strong></h4>
 
<p><strong>Скандик Фаворит</strong></p>
 
<p><strong>200х190</strong> 
  <br />
 Стены из профилированного бруса Favorite обеспечивают комфортные теплоизоляционные характеристики помещений при температурах от -30°C до +40°C. Склеен из пяти ламелей, имеет четыре клеевых шва. Идеальное решение для домов круглогодичного проживания. За счет уникальной высоты бруса является материалом с повышенными эстетическими характеристиками. </p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>