<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Гринсайд - дома из клееного бруса | MAKI HOUSES - Магазин Деревянных Домов");
?><h1>Компания Гринсайд: проектирование и строительство домов из клееного бруса</h1>
<img title="greenside" style="PADDING-RIGHT: 10px; PADDING-LEFT: 10px; FLOAT: left; PADDING-BOTTOM: 10px; PADDING-TOP: 10px" height="100" alt="greensidelogo2.jpg" src="/upload/medialibrary/3aa/3aa2453acbdb12ad3d3afb363d535e04.jpg" width="220" /> 
<p><a href="/countryhouse/greenside/houses/" >Перейти в каталог домов Гринсайд</a></p>

<p>Компания <a title="Перейти на сайт Гинсайд" href="http://www.greenside.ru" target="_blank" >Гринсайд</a>, специализирующаяся на проектировании и производстве <a href="http://www.makihouse.ru/countryhouse/greenside/houses/" title="деревянный дом клееный брус">деревянных домов из клееного бруса</a>, известна российским ценителям деревянного зодчества с 2001 года. За это время компания не просто завоевала доверие клиентов, но и превратилась в бесспорного лидера в своей области. </p>

<p>Одним из краеугольных камней успеха компании стало производство клееного бруса по собственной технологии - GREENSIDE™. Сегодня компания Гринсайд является одним из немногих российских производителей клееного бруса наивысшего качества. Клееный брус, производимый, а затем и использующийся в строительстве компанией Гринсайд, отличает высокая надежность и экологическая чистота, что крайне важно в деревянном домостроении. </p>

<p>Для <a href="http://makihouse.ru/countryhouse/" title="Строительство деревянных домов под ключ">строительства деревянных домов</a> компания использует только натуральные материалы, экологическая чистота и безопасность которых подтверждается многочисленными сертификатами. Мастерски обработанное хвойное дерево долгие годы радует хозяев своим природным теплом, жизнедающей силой, энергией. </p>

<p>Все стадии строительства домов из клееного бруса, от заготовки пиломатериалов до доставки комплекта дома и его сборки, тщательно контролируются экспертами компании. Собственное производство материалов, высококлассное оборудование, скрупулезная точность, внимание к мельчайшим деталям со стороны сотрудников компании позволяют добиваться максимально высокого качества конечного продукта – деревянного коттеджа, дома, дачи, бани, поместья. </p>

<p>Если Вы решили стать владельцем прекрасного деревянного дома, коттеджа, бани из клееного бруса от компании Гринсайд, и хотите воспользоваться всеми преимуществами строительства по уникальной для российского рынка методике «Магазин деревянных домов™», <a href="/countryhouse/order/" target="_self" >свяжитесь</a>, пожалуйста, с сотрудниками компании MAKI WOODEN HOUSES STORE. </p>

<p>В кратчайшие сроки Вы получите исчерпывающую консультацию по всем интересующим вопросам, и мы вместе приступим к строительству Дома, Коттеджа, Усадьбы Вашей Мечты! Сопровождение персональным менеджером проекта от начала и до конца, высококлассная работа на ВСЕХ этапах строительства, четкое соблюдение сроков, поставка комплекта дома по цене производителя – и это далеко не все выгоды сотрудничества, которые Вы, несомненно, оцените. Стройте с удовольствием, стройте с нами! </p>

<p style="CLEAR: both"> </p>

<p><a href="/countryhouse/" >Вернуться в раздел Деревянные дома</a></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>