<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Ikihirsi - финские деревянные дома | MAKI HOUSES - Магазин Деревянных Домов");
?> 
<h1>Ikihirsi – финские деревянные дома от ведущего производителя</h1>
 <img src="/upload/ikihirsilogo.jpg" alt="Компания Ikihirsi" style="padding: 10px; float: left;" />	 
<p><a href="/countryhouse/ikihirsi/houses/">Перейти в каталог домов Ikihirsi</a></p>
 
<p><a title="Перейти на сайт Ikihirsi" target="_blank" href="http://rus.ikihirsi.fi/" rel="nofollow">Ikihirsi </a>– один из ведущих заводов Лапландии по производству бревенчатых зданий, индивидуальных деревянных домов, коттеджей, летних домиков, известный высочайшим качеством своей продукции уже более 30 лет. Деревянные дома, произведенные на заводе Ikihirsi, популярны далеко за пределами Финляндии, и объясняется это прежде всего множеством замечательных качеств, которые им присущи. </p>
 
<p>Дома от Ikihirsi поражают своей красотой, вызывая непреодолимое желание прикоснуться к стенам из гладкого, теплого, живого дерева; удивляют практичностью вкупе с изысканным, нетривиальным дизайном, элементы которого невольно врезаются в память. И, кроме того, они необычайно долговечны и экологичны, так как материалом для строительства всех деревянных домов служит древесина лапландской сосны и ели, выросших в суровых северных условиях, вдали от цивилизации. </p>
 
<p>Лапландские сосна и ель, обладающие большой плотностью и имеющие эффектный красноватый оттенок, являются одним из лучших строительных материалов в мире. Тщательно обработанные на заводе Ikihirsi, бревна этих ценных пород деревьев превращаются в наиболее современный и востребованный материал в деревянном домостроении – клееный брус и клееное бревно. </p>
 
<p>Деревянные дома Ikihirsi – один из лучших видов загородного жилья. Традиционные, проверенные десятилетиями технологии и материалы в домах Ikihirsi гармонично переплетаются с новейшими разработками, благодаря чему рождается квинтэссенция деревянного дома – такого, каким он и должен быть. </p>
 
<p>Традиционно лучшая, экологически чистая древесина превращается в чрезвычайно прочный, устойчивый к деформациям, непродуваемый профиль; уникальные угловые соединения с самой современной полукруглой чашкой, обеспечивающей наибольшее пятно контакта, позволяют добиваться как отличных показателей теплосопротивляемости, так и высоких эксплуатационных качеств дома. </p>
 
<p>Если Вы решили стать владельцем неповторимого <a href="http://www.makihouse.ru/countryhouse/ikihirsi/houses/" title="Финский деревянный дом">финского деревянного дома</a>, коттеджа из клееного бруса/клееного оцилиндрованного бревна, изготовленного на заводе Икихирси, и хотите воспользоваться всеми преимуществами строительства по уникальной для российского рынка методике «Магазин деревянных домов™», <a target="_self" href="/countryhouse/order/">свяжитесь</a>, пожалуйста, с сотрудниками компании MAKI WOODEN HOUSES STORE. </p>
 
<p>В кратчайшие сроки Вы получите исчерпывающую консультацию по всем интересующим вопросам, и мы вместе приступим к строительству Дома, Коттеджа, Усадьбы Вашей Мечты! Сопровождение персональным менеджером проекта от начала и до конца, высококлассная работа на ВСЕХ этапах строительства, четкое соблюдение сроков, поставка комплекта дома по цене производителя – и это далеко не все выгоды сотрудничества, которые Вы, несомненно, оцените. Стройте с удовольствием, стройте с нами! </p>
 
<p style="clear: both;"> </p>
 
<p><a href="/countryhouse/">Вернуться в раздел Деревянные дома</a></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>