<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "магазин строительных материалов");
$APPLICATION->SetPageProperty("keywords", "строительные материалы");
$APPLICATION->SetTitle("О магазине");
?> 
<div class="bx_page"> 	 
  <h1 style="text-align: center;"><b>Всё для стройки, ремонта и отделки</b></h1>
 
  <p class="MsoNoSpacing"><b>ТОРГОВЫЙ ДОМ &laquo;ЭКСПЕРТ&raquo;</b> занимается продажей стройматериалов оптом и в розницу, как физическим лицам, так и крупным организациям. Мы можем взять на себя обязательства по обеспечению всеми необходимыми стройматериалами любого по сложности и площади строительного объекта (стройплощадки).<o:p></o:p></p>
 
  <p class="MsoNoSpacing">Наш <b>ТОРГОВЫЙ ДОМ &laquo;ЭКСПЕРТ&raquo;</b> является дилером производителей ведущих марок отделочных и строительных материалов, зарекомендовавшие себя за годы эксплуатации на российском рынке.  Возможность работать напрямую с изготовителями минует Вас от общения с перекупщиками, а главное от бесполезного завышения цен.  <o:p></o:p></p>
 
  <p class="MsoNoSpacing">Приобретая всё необходимое для строительства и ремонта в нашем интернет-магазине, Вы забудете о потери времени необходимого на поиск и подбор стройматериалов на рынках.<o:p></o:p></p>
 
  <p class="MsoNoSpacing">Для тех, кто ценит время, умеет считать деньги и выбирает качество, будут довольны предлагаемым ассортиментом и ценами в нашем интернет-магазине.<o:p></o:p></p>
 
  <p class="MsoNoSpacing">Широчайший ассортимент нашего интернет ресурса продуман до самых мелочей, ведь именно мелочи выдают и определяют профессионализм от дилетантства.<o:p></o:p></p>
 
  <p class="MsoNoSpacing">Если Вы на сайте <b>ТОРГОВОГО ДОМА &laquo;ЭКСПЕРТ&raquo;</b> не нашли интересующих Вас материалов, Вы можете оставить заявку на них нашему менеджеру, и они будут укомплектованы вместе с основным заказом по выгодным ценам. Наш интернет-магазин стройматериалов постоянно работает над расширением ассортимента предлагаемой продукции.<o:p></o:p></p>
 
  <p class="MsoNoSpacing">Мы не просто реализуем стройматериалы, но еще обеспечиваем грамотную консультацию по любым вопросам в выборе строительных материалов.<o:p></o:p></p>
 
  <p class="MsoNoSpacing">Специалисты высокого уровня нашей компании грамотно проконсультируют по разным вопросам, касающихся строительных материалов, в частности по оптимальному использованию и сочетанию предлагаемого товара для достижения наилучшего результата строительных работ.<o:p></o:p></p>
 
  <p class="MsoNoSpacing">Интернет-магазин <b>ТОРГОВОГО ДОМА &laquo;ЭКСПЕРТ&raquo;</b> Для тех, кто ценит свое время, предпочитает качественные стройматериалы и выбирает современное обслуживание.<o:p></o:p></p>
 
  <p class="MsoNoSpacing">Для постоянных клиентов существуют специальные условия работы.<o:p></o:p></p>
 
  <p class="MsoNoSpacing">Все стройматериалы имеют паспорта качества и сертификаты соответствия.<o:p></o:p></p>
 
  <p class="MsoNoSpacing">Надеемся на долгосрочное и взаимовыгодное сотрудничество!<o:p></o:p></p>
 
  <h2><b> Работаешь с нами &ndash; строишь в удовольствие!</b></h2>
 
  <p class="MsoNoSpacing"><o:p></o:p></p>
 
  <p class="MsoNoSpacing">На нашем сайте к вашим услугам:</p>
 
  <p class="MsoNoSpacing"><o:p></o:p></p>
 
  <p class="MsoNoSpacing"><o:p></o:p></p>
 
  <p class="MsoNoSpacing"><o:p></o:p></p>
 
  <p class="MsoNoSpacing"><o:p></o:p></p>
 
  <p class="MsoNoSpacing"><o:p></o:p></p>
 
  <p class="MsoNoSpacing"><o:p></o:p></p>
 
  <p class="MsoNoSpacing"><o:p></o:p></p>
 
  <p class="MsoNoSpacing"><o:p></o:p></p>
 
  <p class="MsoNoSpacing"> </p>
 
  <ul> 
    <li>реальные и конкурентоспособные цены;</li>
   
    <li>широчайший ассортимент товаров;</li>
   
    <li>качественные описания и изображения товаров;</li>
   
    <li>поиск товаров в магазине;</li>
   
    <li>система обратной связи;</li>
   
    <li>продажа только сертифицированных и имеющих легальное происхождение товаров;</li>
   
    <li>покупка товара, не выходя из дома или офиса;</li>
   
    <li>быстрое согласование товара с клиентом для подтверждения заказа;</li>
   
    <li>обмен товаров ненадлежащего качества и многое другое.</li>
   </ul>
 <o:p></o:p> 
  <p></p>
 
  <p class="MsoNoSpacing">Мы всегда рады общению с нашими клиентами. Если у вас есть какие-либо пожелания, предложения, замечания, касающиеся работы нашего Интернет-магазина - пишите нам, и мы с благодарностью примем ваше мнение во внимание:<o:p></o:p></p>
 
  <p class="MsoNoSpacing">Электронная почта: <a href="mailto:manager@trastcomerc.ru" >manager2@trastcomerc.ru</a> <o:p></o:p></p>
 
  <p align="center" style="margin: 7.2pt 0cm 14.4pt; text-align: center; line-height: 170%;" class="MsoNormal"> </p>
 
  <p class="MsoNoSpacing"><o:p> </o:p></p>
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>